/* Exercise name */
"Burpee" = "Burpee";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* Invitation to exercise */
"Get Fit" = "Get Fit";

/* Let's do it. */
"Get Started" = "Get Started";

/* What's next */
"Good job completing all four exercises!" = "Good job completing all four exercises!";

/* Congrats */
"High Five" = "High Five";

/* View user activity. */
"History" = "History";

/* No comment provided by engineer. */
"Remember tomorrow's another day." = "Remember tomorrow's another day.";

/* No comment provided by engineer. */
"So eat well and get some rest." = "So eat well and get some rest.";

/* Exercise name */
"Squat" = "Squat";

/* Begin exercise / mark as finished. */
"Start/Done" = "Start/Done";

/* Exercise name */
"Step Up" = "Step Up";

/* Exercise name */
"Sun Salute" = "Sun Salute";

/* Greeting */
"Welcome" = "Welcome";

/* Welcome slogan */
"With high intensity interval training" = "With high intensity interval training";

"The history list is empty." = "The history list is empty.";
